{
    "results": [
        {
            "name": "New York City",
            "images": {
                "one": "nycSea",
                "two": "nycSeaOne",
                "three": "nycHeader",
                "four": "nycSeaTwo",
                "five": "nycWhereWillWeGo",
                "six": "nycPopDisplaced",
                "seven": "nycAugReality"
            },
            "facts": {
                "quickFact1": "\nNew York State's extensive ocean coastline has places that we know, that we remember and that have shaped us in some way.",
                "quickFact2": "\nEach shoreline area is unique and part of the essence of New York. But these places will change as sea levels rise.",
                "generalFacts": "\nThe 520-mile coastline of New York City has been a sparkling natural resource, a setting for commerce and industry, and a place for housing and recreation. \n\nThese areas are diverse and interconnected and share New York’s rich agriculture, commercial,economic and environmental history and resources. More than 60 percent of New Yorkers live in homes on or near these waterfront areas. \n\nThe importance of these coastlines will become more obvious as the sea continues to rise to levels never experienced by humans.\n\n A result of the world’s changing climate, a rising sea will alter more than just the coastline. The entire state will feel the effects as residents and a significant amount of the landscape are affected.",
                "quickFact3": "\nAccording to the Lower Manhattan Coastal Resilience survey, 37 percent of lower Manhattan will be at risk for storm surges by 2050.",
                "quickFact4": "\n By 2100, sea levels could rise by as much as six feet, scientists say.",
                "seaLevelFacts": "\nAs shown in the graph, the sea level rise projection in New York City is an increase of 4 to 8 inches in the 2020s, 11 to 21 inches in the 2050s, 18 to 39 inches in the 2080s, and 22 to 50 inches by 2100. \n\nSea level rise is projected to accelerate as the century progresses and could reach as high as 75 inches by 2100 under the high estimate (90th percentile). \n\nNew York City's sea level rise projections exceed the global average, primarily due to local land subsidence and global climate model projections that ocean height along the Northeast coastline may increase faster than global average ocean height due in part to projected weakening of the Gulf Stream current. \n\nThe range of projected sea level rise grows as the century progresses, primarily because of uncertainties about how much the ice sheets will melt as temperatures rise.",
                "quickFact5": "\nOne major feature of exposure to sea level rise and coastal flooding in New York State is its geographic concentration.",
                "quickFact6": "\nSea level rise in and of itself—even without the impact of coastal storms is a growing risk that already affects neighborhoods.",
                "populationFacts": "\nAs sea levels continue to rise, these neighborhoods will flood more frequently, while other low-lying neighborhoods that do not flood regularly with the tides will start to do so.\n\nIn addition to this regular flooding, sea level rise could also damage buildings by weakening structural elements and interfering with critical building systems.\n\n Rising sea levels will also increase erosion on the city’s beaches, reducing the level of protection they provide.\n\nCurrent projections indicate that, by the 2050s, approximately 43 miles of coastline — 8 percent of the city’s total excluding beaches and wetlands—could be at risk of daily or weekly tidal inundation during non-storm conditions.",
                "population": 480807,
                "populationDisplaced": 139125
            },
            "dataSet": [
                {
                    "year": 2020,
                    "level": 0.0,
                },
                {
                    "year": 2025,
                    "level": 2.28,
                },
                {
                    "year": 2030,
                    "level": 4.92,
                },
                {
                    "year": 2035,
                    "level": 7.92,
                },
                {
                    "year": 2040,
                    "level": 11.16,
                },
                {
                    "year": 2045,
                    "level": 14.64,
                },
                {
                    "year": 2050,
                    "level": 18.60,
                },
                {
                    "year": 2055,
                    "level": 22.31,
                },
                {
                    "year": 2060,
                    "level": 26.32,
                },
                {
                    "year": 2065,
                    "level": 30.62,
                },
                {
                    "year": 2070,
                    "level": 35.32,
                },
                {
                    "year": 2075,
                    "level": 40.42,
                },
                {
                    "year": 2080,
                    "level": 45.97,
                },
                {
                    "year": 2085,
                    "level": 52.01,
                },
                {
                    "year": 2090,
                    "level": 58.58,
                },
                {
                    "year": 2095,
                    "level": 65.73,
                },
                {
                    "year": 2100,
                    "level": 73.51,
                }
            ]
        },
        {
            "name": "New Orleans",
            "images": {
                "one": "newOrleansHeader",
                "two": "newOrleansHeader",
                "three": "newOrleansHeader",
                "four": "newOrleansHeader",
                "five": "newOrleansHeader",
                "six": "newOrleansHeader",
                "seven": "nycAugReality"
            },
            "facts": {
                "quickFact1": "\nLouisiana's rich traditions, diverse cultures and world-renowned cuisine are deeply rooted in Louisiana's rich coastal environment.",
                "quickFact2": "\nCoastal Louisiana is critical to the health and prosperity of our nation.",
                "generalFacts": "\nCoastal Louisiana’s wetlands, marshes, barrier islands and waterways protect coastal communities and the nation’s oil and gas infrastructure from tropical storm and hurricane wave and storm surge damage.\n\n The coastal area of Louisiana also provides essential navigation routes for national and international shipping and commerce for half of the United States.\n\nThese areas provide important habitat and food resources for some of our nation's most productive fisheries, and so much more.",
                "quickFact3": "\nSea levels in the New Orleans area are likely to increase by 1 to 4.6 feet by 2100 based on estimates of absolute sea level rise and subsidence of the local land.",
                "quickFact4": "\nThese conditions give much of the Louisiana coast a relative sea level rise rate that is among the highest in the nation.",
                "seaLevelFacts": "\nWhile there are four causes of sea level rise in Louisiana, land sinkage is the main contributor. Recent studies have shown that Louisiana is losing approximately a football field of land every hour, which makes the state particularly vulnerable to an increased rate of sea level rise in the future.\n\nIn the last decade, the speed at which Louisiana’s sea level is rising has increased.\n\nIt took 20 years for the sea level to rise around 10 inches. Scientists now forecast that the sea will rise another 10 inches in just the next 15 years. \n\nScientists are not certain how fast the ocean will warm and ice will melt. They expect water levels to continue to rise faster, but are not sure just how fast. ",
                "quickFact5": "\nThe fate of Coastal Louisiana remains uncertain, it is home to 2/3rds of the state’s residents.",
                "quickFact6": "\nFrom 1932 to 2010, Coastal Louisiana lost 1900 square miles of land, roughly an area the size of Delaware.",
                "populationFacts": "\nIf nothing is done to stop this land loss, Louisiana could potentially lose approximately 700 additional square miles of land, or an area equal to the size of the greater Washington D.C. – Baltimore area, in the next 50 years. \n\nIn recent years, dire predictions of catastrophic consequences have fueled Louisiana's efforts to restore our failing coast. Louisiana's coastal wetlands stand on the verge of collapse. \n\nThis land is not only important habitat for fish and wildlife, it provides an indispensable storm buffer for communities, transportation routes and energy infrastructure",
                "population": 4649000,
                "populationDisplaced": 1290000
            },
            "dataSet": [
                {
                    "year": 2020,
                    "level": 0.0,
                },
                {
                    "year": 2025,
                    "level": 2.28,
                },
                {
                    "year": 2030,
                    "level": 4.92,
                },
                {
                    "year": 2035,
                    "level": 7.92,
                },
                {
                    "year": 2040,
                    "level": 11.16,
                },
                {
                    "year": 2045,
                    "level": 14.64,
                },
                {
                    "year": 2050,
                    "level": 18.60,
                },
                {
                    "year": 2055,
                    "level": 22.31,
                },
                {
                    "year": 2060,
                    "level": 26.32,
                },
                {
                    "year": 2065,
                    "level": 30.62,
                },
                {
                    "year": 2070,
                    "level": 35.32,
                },
                {
                    "year": 2075,
                    "level": 40.42,
                },
                {
                    "year": 2080,
                    "level": 45.97,
                },
                {
                    "year": 2085,
                    "level": 52.01,
                },
                {
                    "year": 2090,
                    "level": 58.58,
                },
                {
                    "year": 2095,
                    "level": 65.73,
                },
                {
                    "year": 2100,
                    "level": 73.51,
                }
            ]
        },
        {
            "name": "Miami",
            "images": {
                "one": "miamiOne",
                "two": "miamiHeader",
                "three": "miamiHeader",
                "four": "miamiHeader",
                "five": "miamiHeader",
                "six": "miamiHeader",
                "seven": "nycAugReality"
            },
            "facts": {
                "quickFact1": "\nSouth Florida and Miami coastlines serve as an important reservoir of landscape, community, and species diversity.",
                "quickFact2": "\nThe coastlines of Miami are living environments that are constantly changing.",
                "generalFacts": "\nThe beach and dune system of Miami-Dade county is the first line of defense against storms because it acts as a buffer between the storm waves and coastal development or infrastructure. \n\nDuring storms, waves encounter the beach and dunes prior to reaching upland property, therefore absorbing wave energy and reducing the damage suffered to upland homes and businesses.\n\n Over the course of centuries when sea level was stable by geologic standards, natural systems developed an intimate relationship with the land–sea boundary.\n\nMarshes and mangroves expanded to the very limit of their abilities; intertidal oyster reefs became closely calibrated to tides, and seagrass beds grew as deeply as light penetration allowed.",
                "quickFact3": "\nThe sea level around Miami, Florida, has risen by 8 inches since 1950.",
                "quickFact4": "\nIts speed of rise has accelerated over the last ten years and is now rising by 1 inch every year.",
                "seaLevelFacts": "\nScientists know the rate of rise because sea levels are measured every 6 minutes using equipment like satellites, floating buoys off the coast, and tidal gauges.\n\nWhile there are four causes of sea level rise in Florida, melting ice from the North and the South Poles and slowing of the Gulf Stream are the two largest contributors. \n\nThe rate of ice melt has been increasing significantly since 1992, and the fresh water melting into the ocean has been slowing down the Gulf Stream. \n\nFlorida is particularly vulnerable to an increased rate of sea level rise in the future",
                "quickFact5": "\nMiami-Dade County, Florida has more people living less than 4 feet above sea level than any U.S. state, except Louisiana.",
                "quickFact6": "\nMiami has the largest amount of exposed assets and the fourth-largest population vulnerable to sea-level rise in the world.\n",
                "populationFacts": "\nMore than 10 percent of land in Miami-Dade sits at less than 1 foot above current sea level, nearly 20 percent at less than 2 feet, and one-fourth at less than three feet.\n\nIn South Florida, taxpayers are already paying the price for climate change as salt water pushes through porous bedrock into coastal drinking-water supplies, and rivers and canals choked by heavy rains have a harder time draining into the ocean. \n\nA recent Florida Atlantic University study estimated that just 6 more inches of sea level rise — very plausible within two decades — would cripple about half of South Florida’s flood control capacity.",
                "population": 21480000,
                "populationDisplaced": 6060000
            },
            "dataSet": [
                {
                    "year": 2020,
                    "level": 0.0,
                },
                {
                    "year": 2025,
                    "level": 2.28,
                },
                {
                    "year": 2030,
                    "level": 4.92,
                },
                {
                    "year": 2035,
                    "level": 7.92,
                },
                {
                    "year": 2040,
                    "level": 11.16,
                },
                {
                    "year": 2045,
                    "level": 14.64,
                },
                {
                    "year": 2050,
                    "level": 18.60,
                },
                {
                    "year": 2055,
                    "level": 22.31,
                },
                {
                    "year": 2060,
                    "level": 26.32,
                },
                {
                    "year": 2065,
                    "level": 30.62,
                },
                {
                    "year": 2070,
                    "level": 35.32,
                },
                {
                    "year": 2075,
                    "level": 40.42,
                },
                {
                    "year": 2080,
                    "level": 45.97,
                },
                {
                    "year": 2085,
                    "level": 52.01,
                },
                {
                    "year": 2090,
                    "level": 58.58,
                },
                {
                    "year": 2095,
                    "level": 65.73,
                },
                {
                    "year": 2100,
                    "level": 73.51,
                }
            ]
        },
        {
            "name": "Bangladesh",
            "images": {
                "one": "bangladeshHeader",
                "two": "bangladeshHeader",
                "three": "bangladeshHeader",
                "four": "bangladeshHeader",
                "five": "bangladeshHeader",
                "six": "bangladeshHeader",
                "seven": "nycAugReality"
            },
            "facts": {
                "quickFact1": "\nThe coastline of Bangladesh is about 441 miles long, and its marine fishery ground is estimated to be around 4000 square miles.",
                "quickFact2": "\nThe coastal area of Bangladesh is full of natural resources and is the main contributor to the country's economy.",
                "generalFacts": "\nAgriculture, the mainstay of the Bangladeshi economy, is also badly affected and crops damaged by rising salinity are doubly at risk from the resulting soil degradation. \n\nMany regions have already suffered large yield losses and significant price reductions as a result. \n\nBangladesh is exceptionally vulnerable to climate change. Its low elevation, high population density and inadequate infrastructure all put the nation in harm’s way, along with an economy that is heavily reliant on farming.",
                "quickFact3": "\nBy the end of the century, sea levels are expected to rise along the Bangladesh coastline by up to 1.5 meters.",
                "quickFact4": "\nThis will cause more extreme seasonal fluctuations in sea levels.\n",
                "seaLevelFacts": "\nDisastrous storms and unusually high tides currently occur once each decade, but could become as regular as three to 15 times each year by 2100.\n\nRiverbank erosion is the primary cause of climate displacement inland. \n\nUp to 50% of those now living in Bangladesh’s urban slums may be there because they were forced to flee their rural homes as a result of riverbank erosion. \n\nThe process of salinisation has been exacerbated by rising sea levels. \n\nCoastal drinking water supplies have been contaminated with salt, leaving the 33 million people vulnerable to health problems such as pre-eclampsia during pregnancy, acute respiratory infections and skin diseases.",
                "quickFact5": "\nBy 2050, one in every seven people in Bangladesh could be displaced by climate change.",
                "quickFact6": "\nUp to 18 million people may have to move because of sea level rise alone.\n",
                "populationFacts": "Because of the country’s natural susceptibility to extreme weather, the people of Bangladesh have always used migration as a coping strategy. \n\nHowever, as conditions intensify under climate change, more people are being driven from their homes and land by more frequent and severe hazards. \n\nSea level rise, storms, cyclones, drought, erosion, landslides, flooding and salinization are already displacing large numbers of people. \n\nUp to 18 million people may have to move because of sea level rise alone. \n\n28% of the population of Bangladesh lives on the coast, where the primary driver of displacement is tidal flooding caused by sea level rise",
                "population": 161400000,
                "populationDisplaced": 18000000
            },
            "dataSet": [
                {
                    "year": 2020,
                    "level": 0.0,
                },
                {
                    "year": 2025,
                    "level": 2.28,
                },
                {
                    "year": 2030,
                    "level": 4.92,
                },
                {
                    "year": 2035,
                    "level": 7.92,
                },
                {
                    "year": 2040,
                    "level": 11.16,
                },
                {
                    "year": 2045,
                    "level": 14.64,
                },
                {
                    "year": 2050,
                    "level": 18.60,
                },
                {
                    "year": 2055,
                    "level": 22.31,
                },
                {
                    "year": 2060,
                    "level": 26.32,
                },
                {
                    "year": 2065,
                    "level": 30.62,
                },
                {
                    "year": 2070,
                    "level": 35.32,
                },
                {
                    "year": 2075,
                    "level": 40.42,
                },
                {
                    "year": 2080,
                    "level": 45.97,
                },
                {
                    "year": 2085,
                    "level": 52.01,
                },
                {
                    "year": 2090,
                    "level": 58.58,
                },
                {
                    "year": 2095,
                    "level": 65.73,
                },
                {
                    "year": 2100,
                    "level": 73.51,
                }
            ]
        },
        {
            "name": "Polar Ice Caps",
            "images": {
                "one": "iceCapsHeader",
                "two": "iceCapsHeader",
                "three": "iceCapsHeader",
                "four": "iceCapsHeader",
                "five": "iceCapsHeader",
                "six": "iceCapsHeader",
                "seven": "nycAugReality"
            },
            "facts": {
                "quickFact1": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Proin a erat ut nulla ultricies pharetra. Suspendisse sit amet dignissim sapien. Nunc nec aliquam dui, eget vehicula massa",
                "quickFact2": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Proin a erat ut nulla ultricies pharetra. Suspendisse sit amet dignissim sapien. Nunc nec aliquam dui, eget vehicula massa",
                "generalFacts": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiatiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est labo",
                "quickFact3": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Proin a erat ut nulla ultricies pharetra. Suspendisse sit amet dignissim sapien. Nunc nec aliquam dui, eget vehicula massa",
                "quickFact4": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Proin a erat ut nulla ultricies pharetra. Suspendisse sit amet dignissim sapien. Nunc nec aliquam dui, eget vehicula massa",
                "seaLevelFacts": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiatiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est labo",
                "quickFact5": "\nAccording to the Lower Manhattan Coastal Resilience survey, 37 percent of lower Manhattan will be at risk for storm surges by 2050.",
                "quickFact6": "\n By 2100, sea levels could rise by as much as six feet, scientists say.\n",
                "populationFacts": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiatiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est labo•",
                "population": 480807,
                "populationDisplaced": 139125
            },
            "dataSet": [
                {
                    "year": 2020,
                    "level": 0.0,
                },
                {
                    "year": 2025,
                    "level": 2.28,
                },
                {
                    "year": 2030,
                    "level": 4.92,
                },
                {
                    "year": 2035,
                    "level": 7.92,
                },
                {
                    "year": 2040,
                    "level": 11.16,
                },
                {
                    "year": 2045,
                    "level": 14.64,
                },
                {
                    "year": 2050,
                    "level": 18.60,
                },
                {
                    "year": 2055,
                    "level": 22.31,
                },
                {
                    "year": 2060,
                    "level": 26.32,
                },
                {
                    "year": 2065,
                    "level": 30.62,
                },
                {
                    "year": 2070,
                    "level": 35.32,
                },
                {
                    "year": 2075,
                    "level": 40.42,
                },
                {
                    "year": 2080,
                    "level": 45.97,
                },
                {
                    "year": 2085,
                    "level": 52.01,
                },
                {
                    "year": 2090,
                    "level": 58.58,
                },
                {
                    "year": 2095,
                    "level": 65.73,
                },
                {
                    "year": 2100,
                    "level": 73.51,
                }
            ]
        }
    ]
}
